[
  "pdf-plus",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "immersive-translate",
  "ytranscript",
  "obsidian-importer",
  "obsidian-mind-map",
  "periodic-notes",
  "obsidian-spaced-repetition",
  "obsidian-reminder-plugin",
  "liquid-templates",
  "obsidian-import-json",
  "image-converter",
  "gemini-scribe",
  "obsidian-epub-plugin",
  "epub-importer",
  "obsidian-emoji-toolbar",
  "dataview",
  "obsidian-git",
  "longform",
  "better-word-count",
  "calendar",
  "obsidian-smart-typography",
  "simple-columns",
  "obsidian-excalidraw-plugin",
  "obsidian-textgenerator-plugin",
  "auto-note-mover",
  "templater-obsidian",
  "table-editor-obsidian",
  "obsidian-admonition"
]